/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "加密式安全聊天软件，支持多种即时通讯软件(Google即时通, AOL即时通, XMPP)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure是一款开源项目程序，充分运用了Cypherpunks' Off-the-Record protocol来为XMPP(Google即时通, Jabber, 等)或Oscar(AIM)提供安全的通讯渠道确保加密式聊天服务。";

/* Below top decsription */
"Fork me on Github!" = "通过Github联络我!";

/* Heading for first section */
"Multiprotocol Chat" = "多协议型聊天";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure 支持多种即时通讯软件(Google即时通, AOL即时通, XMPP)";

/* Heading for second section */
"Strong Encryption" = "超强加密";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "ChatSecure利用Off-the-Record库为加密通讯提供了坚实的基础,从而提供安全可靠的聊天模式。";

/* Heading for third section */
"Compatible" = "兼容";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "您可以通过ChatSecure与Adium或Pidgin用户安全地聊天。";